litera/cimes.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2019-10-01 mar 12:20 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Litera : Cimes</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="chimay" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content">
<h1 class="title">Eclats de vers : Litera : Cimes</h1>
<p>
<a href="index.html">Index littéraire</a>
</p>

<p>
<a href="file:///home/david/racine/site/orgmode/index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgb1d8683">1. Diapason</a></li>
<li><a href="#org4ba5b3e">2. Dernière neige (haiku)</a></li>
<li><a href="#org99b1237">3. Blizzard</a></li>
<li><a href="#orgb6e361f">4. Dés ordonnés</a></li>
<li><a href="#org96789f1">5. Neige d'octobre</a></li>
</ul>
</div>
</div>





<div id="outline-container-orgb1d8683" class="outline-2">
<h2 id="orgb1d8683"><span class="section-number-2">1</span> Diapason</h2>
<div class="outline-text-2" id="text-1">
<div class="org-center">
<p class="verse">
L'âme est un violon qui chante sa complainte<br />
A travers l’air glacé des matinées d’hiver<br />
Le son est pur et doux nostalgique est la plainte<br />
Qu’il tire des flocons et des cristaux solaires<br />
<br />
La brume a déroulé ses rubans de coton<br />
Les vagues des glaciers submergent les glacières<br />
Et bientôt guidée par l'étrange partition<br />
La rigueur hivernale ouvre le frigidaire<br />
<br />
Les cordes chatouillées par les crins de l’archet<br />
Qui riaient autrefois en éclats de lumière<br />
Ne goûtent plus le vin qui cuve dans leur chais :<br />
A rondeau esseulé sonate solitaire<br />
<br />
Les larmes du passé sculptent des stalactites<br />
En regardant passer la buée éphémère<br />
La buée du présent s'évapore trop vite &#x2026;<br />
Le pas lent des coeurs lourds crisse sur les congères<br />
<br />
Le menu est menu le menuet muet<br />
Pauvre valse égarée loin de ses congénères<br />
La forêt du silence est un dédale épais<br />
Où règne sans partage un chêne solitaire<br />
<br />
C’est un chêne enchaîné qui murmure et qui songe<br />
Qui conte au vent frileux la folie des bruyères<br />
Que l’arbuste est un pin quand l’ombre le prolonge<br />
Et que parfois la nuit l’illusion exagère<br />
<br />
L’esprit est un titan rougeoyant sous le givre<br />
Qui bout dans son carcan de gel et de matière<br />
Déjà la neige fraîche est percée de fleurs ivres<br />
Et les fruits de l’automne ont germé sous la terre<br />
<br />
L’absurde d’un printemps dans un monde qui meurt<br />
Et pourtant cet espoir et pourtant ce ciel clair<br />
Comme un diapason dont le timbre demeure<br />
Comme une vibration qui remplit tout l'éther<br />
</p>
</div>
</div>
</div>

<div id="outline-container-org4ba5b3e" class="outline-2">
<h2 id="org4ba5b3e"><span class="section-number-2">2</span> Dernière neige (haiku)</h2>
<div class="outline-text-2" id="text-2">
<div class="org-center">
<p class="verse">
L’air en mouvement<br />
Siffle des rails de lumière<br />
Aux nues d’un étang<br />
</p>
</div>
</div>
</div>

<div id="outline-container-org99b1237" class="outline-2">
<h2 id="org99b1237"><span class="section-number-2">3</span> Blizzard</h2>
<div class="outline-text-2" id="text-3">
<div class="org-center">
<p class="verse">
Le vent soufflait de l’est en pur-sang hors d’haleine<br />
Et son souffle glacé moissonnait la poudreuse.<br />
Le vent d’est effaçait sous la neige incertaine<br />
Les traces balayées des plaintes silencieuses.<br />
<br />
L’alézan enroulant sa robe immaculée<br />
Embrumait la vallée de sa vague houleuse<br />
Et soudain succomba l’avalanche effrénée,<br />
Fauchée par le ressac des plages poussiéreuses.<br />
<br />
Apparut au milieu des plaines désolées,<br />
Majesté émergée du coton cristallin,<br />
Un arbre rayonnant de branches enneigées,<br />
Tel un flocon immense aux reflets argentins<br />
<br />
Qui fissurait le ciel trop sinistre et trop lourd<br />
D’un éclair persistant déversé par le jour.<br />
</p>
</div>
</div>
</div>

<div id="outline-container-orgb6e361f" class="outline-2">
<h2 id="orgb6e361f"><span class="section-number-2">4</span> Dés ordonnés</h2>
<div class="outline-text-2" id="text-4">
<div class="org-center">
<p class="verse">
C’est l’impression d’un crépuscule<br />
Quand l’air respire de travers<br />
Comme un soleil qui vous accule<br />
L’ombre gourmande de lumière<br />
Est-ce midi est-ce minuit ?<br />
Il n’y a plus ni jour ni nuit<br />
Ni d’aiguille au cadran solaire<br />
<br />
Parmi les cartes à jouer<br />
Choisis ton heure sans tricher<br />
Au hasard celle que tu veux<br />
Autour de l'équateur polaire<br />
Tu peux même en retourner deux<br />
Ou toutes : ce sont des jokers<br />
Affolant les phases lunaires<br />
<br />
C’est un concert de voix sans tain<br />
Superposant soir et matin<br />
Cinq as sur un coup de poker<br />
Vingt en réserve dans la manche<br />
Qu’on soit lundi qu’on soit dimanche<br />
Elle tombe la neige blanche<br />
Sur l’orbe du cadran solaire<br />
<br />
Le firmament n’a plus d’horaire<br />
Les lunes dansent en ellipse<br />
Leurs oeillades sont des éclipses<br />
Aborbant la moindre frontière<br />
Adieu reflets d’or et d’argent<br />
Et la pénombre des croissants<br />
Et le clair des phases lunaires<br />
<br />
Voulez-vous savoir le mystère ?<br />
Pourquoi cette grève du temps ?<br />
C’est que là-haut dans le désert<br />
Une étoile arrose un printemps<br />
Des larmes chaudes d’un volcan<br />
Ils ne sont pas fait que de pierre<br />
Les coeurs des astres solitaires<br />
</p>
</div>
</div>
</div>

<div id="outline-container-org96789f1" class="outline-2">
<h2 id="org96789f1"><span class="section-number-2">5</span> Neige d'octobre</h2>
<div class="outline-text-2" id="text-5">
<div class="org-center">
<p class="verse">
Première poudre de flocons<br />
Première neige de coton<br />
Dessine les contours du vent<br />
Comme autant de lutins charmants<br />
<br />
Tel un fantôme turbulent<br />
Qui prend corps de vivant coton<br />
Le passé m’appelle envoûtant<br />
Et m’aspire dans le siphon<br />
<br />
Et m’aspire dans le siphon<br />
Dans les tentacules du vent<br />
Même neige même flocons<br />
Autre décor et autre temps<br />
<br />
Une cour de récréation<br />
A chaque bordée des enfants<br />
Le pur cristal étincelant<br />
Se mue en boulets de canon<br />
<br />
Autre décor et autre temps<br />
Même neige mêmes flocons<br />
Tel un fantôme turbulent<br />
Qui prend corps de vivant coton<br />
<br />
Tel un défilé de saisons<br />
Les flammes des noëls d’antan<br />
Rougoient dans ce ballet troublant<br />
Couleur de lys et de passion<br />
<br />
Le lys qui s’offre à la passion<br />
En en flot de soupirs tremblants<br />
Puis le soleil pâle et profond<br />
Vaporise l’enchantement<br />
<br />
Première neige de coton<br />
Dessine les contours du vent<br />
Première poudre de flocons<br />
Comme autant de lutins charmants<br />
</p>
</div>



<p>
<a href="../index.php">Accueil</a>
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2019-10-01 mar 12:20</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
